export const textsFullData = {
  "001": `DAY１：２０２６年２月１６日

静かな面接会場にどこか疎外感を感じながら、周りと同じくお行儀よく座っている。そんな自分がどうにも可笑しくて、口の端が上がるのを必死に抑えている。綺麗に等間隔で並んだ椅子。これまた綺麗に背筋を伸ばして座る同じ就活生が４人ほど、自分の隣に並んでいる。スーツの布が擦れる音に嫌気がさす。今まで気にもしなかった音に感情が入り込む。それがどうにもやるせない。

面接はどうも苦手だ。自分の空っぽさを否が応でも自覚させられる。それが自分のせいだから、なにぶんたちが悪い。目の前のドアが開き、数人、生気を抜かれたような顔で出てきた。前の組が終わったのか。「面倒」という感情を唯一の抗いの姿勢として抱く。何に抗っているのかもわからないまま。そんなありふれた就活生の心情を抱えてノックする。

「……うん。君の言いたいことは分かった。でもそれ、マニュアルに書いてある通りの綺麗な言葉だよね。君自身の生身の言葉で喋ってくれないかな」

面接官はまるで当てつけのように言ってきた。それなりに目が肥えているのか、指摘もまたごもっともではあるが、そんなことは昔から知っている。彼もまた、テンプレートの説教を自分の経験を交え、宣っている。あくびが出るのを精一杯我慢する。自分のやってきた事といえば、世間一般の抱く「大学生」という役どころを演じてきただけだった。誰かに期待されてもいないのに。だってそれが楽だったから。小刻みに震える面接官の足元を見ながら今晩の夕食を考える。今日は、ハンバーグでも作ってみようかな。ペンが走る音だけが唯一の安らぎをもたらす音だった。また音に感情が染み込んでいくのを今度は嬉しいことだと思えた。

面接が終わり、会社から出るとビル群に睨まれている気分になって、足早にその場を離れた。帰りながら今日限りの面接官から頂いた、有難いお言葉を鼻歌のように口ずさんでみる。気分は広大な草原で花を摘みながら、歌う少女だった。実際は、排気ガスまみれの歩道で信号待ちしていたけれど。妄想と現実のギャップを笑いながら、何となく大学のゼミ室へ向かった。何を求めてそこに足が向いたのかは分からなかった。

ゼミ室に入るとそこには綾華さんが座っていた。

「優馬くんじゃん。スーツを着ると男性は大人びるね。ほんとに」

自分に話しかけてるのかと自覚するのにラグがあって、不審がられる。綾華さんは歳が一つ上の先輩。一度同じプロジェクトに参加して、それが唯一の学生時代に力を注いだこと、いわゆる「ガクチカ」になったのは今ではいい思い出。先輩は一年休学していて今は同じ学年になっている。気恥ずかしさを紛らわす為に適当な言葉が口から勝手に出てくる。

「珍しいですね。何しにきたんですか」

咄嗟に出た言葉があまりにも冷た過ぎて、笑ってしまう。それに気づいて綾華さんも笑う。笑ってくれてる。優しい人だ。

「ひどくない？」

「すいません」

謝りながら机に荷物を置いて、空いている椅子に座る。座った瞬間に疲れがどっと来る。面接はどうやら疲れるらしい。

「なんか疲れてる？」

「聞いてくれます？」

「聞くよ。就活？」

綾華さんは、人の話を聞くとき、途中で頷かない。最後まで聞いてから、少しだけ考える。そんな人だった。

「そうなんですよ。なんだろう、馬鹿馬鹿しくなっちゃうんです」

「馬鹿馬鹿しいって、どのへん？」

「周りの話聞いて、絶対思ってないじゃん、とか思うんです。疲れるんですよそういうの。面白くもあるんですけど」

「なるほどね。あの場にいる人みんな、無理やり笑って演技してるように見えるんでしょ。俺たちみたいにまだ観察してるやつは、疲れる、と」

「そんな風に言われると自分がダサく見えちゃうな」

「面白いね。そうやって、周りを冷笑してるのに、そんな自分をまた自分で冷笑してる」

「そのせいなんですかね。自分、ずっと何もやってきて来なかったんですよ」

「あのプロジェクト、一緒にやったじゃん」

「覚えてるんですか？」

「だるそうにしてたから。嫌だったな、あれ。必要なことは、やってんだけどね」

「なんかすいません」

「いいんだけどね。なんで、やってるんだろうって思ってた」

「それは就活に……」

「必要だから？」

急にこっちを見てきた。喉が詰まるのを感じる。たまらず目を逸らすしかなかった。少しの反抗を添えて。

「いけませんか？」

僕の反抗を真っ向から無視して続けた。確かにそれは不必要な匕首だった。

「疲れる、ってのは社会に対する羨望みたいなのから目を逸らしているだけじゃない？」

なぜかその言葉にむかついた。考える間もなく口がひとりでに動く。

「嫌なこと言いますね。まるで僕のことを知ってるみたいに。先輩だって、全部知ってる風にして、本当はまだ社会の中に身を置いてない。後輩に観察者気取って逃げてるだけじゃないですか」

それだけ言うと口が自分の制御下に戻ってきた。冷蔵庫の駆動音だけが二人の間を揺蕩う。綾華さんは少し考えて、それからゆっくりと僕の目を見つめて言った。

「……合ってるよ。君、面接官向いてるんじゃない？面接官の君が今の君を認めるか知らないけど」

二人の間にまた、いっときの沈黙が続いた。冷蔵庫の駆動音が先ほどよりやけに大きく聞こえる。突然、綾華さんは人の履歴書に勝手に何かを書き始めている。

「何書いてんすか？」

人の顔色を窺う天才

「こんなの。履歴書に書けませんよ」

「だからいいんじゃん」

二人で見つめ合って笑った。それから何も持たずに二人でゼミ室を出た。

このような日記を書くのは初めてになる。これは誰かに見せる為じゃない。むしろ私に見せるための日記だ。どこまでも見栄っ張りな自分を許して欲しい。

明日になったら、きっとまた同じ顔をして過ごす。

この納得もまた勘違いだ。でも今日は、それでいい。

DAY２：２０４０年５月２３日

私ってこんなに冷たかったかな？勝手に読んでごめんね。引っ越しの掃除してる時にあなたの机の棚が一つ開いてたから、そこに置いてあったこれを今、勝手に読んでます。

若いな。お互い。

明日、また同じ顔をして仕事に向かうあなたの背中を見送る前に、これを読めてよかった。でも、これがあるから一緒に暮らしてると思うと悪くないのかも。

終わり`,
  "002": `露悪は柑橘の匂いがする。

手が震えている。この症状の始まりさえ知らないのに私はいつの間にやらそいつと二人で仲良く共生している。時々にして私の前に現れるそいつを（そいつが現れるのは大抵人前で）私はヘコヘコ笑って紹介してやるしかないのだ。私はそれを恥じていたんだと思う。それから彼が出てきそうな場では末席で一人縮こまるように鳴りを潜ませるようになった。そうやって生きてきた。水を入れたコップが震えている。笑ってそれを飲み干した。そんな一日の始まりだった。

昨日、親から家に来ると連絡が来た。一人寂しく暮らす私の様子を定期的に見に来ているのだろう。私は親と仲良く生きてきた。私と親との関係は私という形を形成するにあたって重要な一部を担っている。そんな親が今日来るという。

母親はよく食べきれないほどの果物を持ってくる人だった。前回は蜜柑だったか。両親が帰って残った果物は日を置いて、緑がはっていた。それを罪悪感と共にゴミ箱の奥に突っ込むのが日常の一部になっていた。

あれはゴミではなかった。ただこの罪悪感に付き合ってやれるほどの人間でもない。だからその果物があって然るべき場所に直してあげた。あれがゴミではないという認識をする。そんな些末なことだけが私の良心だった。

私は部屋を綺麗にした。健康的で社会的で文化的な自分を見せるために。どう立ち振る舞おうか考えながら。そうした後に気づく。私は親ですら気がおけない人間ではないのだと。しかし掃除の間はそんな気持ち、露とさえ思いもしなかった。音楽に身を任せ踊るように部屋を片付けていった。カントリーが流れればアルプスに住まう農家の一人娘を夢想し、ジャズが流れれば少しの光源だけが照らすバーカウンタ―の、その隅っこで一人グラスを傾ける紳士になる。ポップスがかかると私は同い年の別の青年になれた。同じ空間に住む全くの別人と立ち会うことができた。彼は異様に無邪気で、掃除の途中に掃除機のコードに足を引っ掛け転んだりする。それを笑って何事もなくまたこけて散らかしたものを片付け始める。

それを思い立ったのは曲と曲の隙間ほんの数秒の間だった。綺麗な部屋だったからかもしれない。

「今なら死んであげられる」

別に死にたいわけじゃなかった。自分自身は。それが親のためになるからだとそう思えた。責任の転嫁でしかない。それも今ならそう思える。ただその時は確かに親に対する優しい提案であった。

堕落した子に慈悲をかけられる余裕が彼らにはきっとあるのだろう。優しさは余裕から生まれると昔感じていたのが、自分の身をもって証明されそうで研究者の気分になれそうだった。反証する気力もなく脳髄の隅っこにおいやった汚い論文を引っ張り出してはいい気になっている。私の「脳髄論」は再び戸棚にしまって鍵をかけた。

大学にまだ足繁く通う時分に希死念慮というテーマを扱おうとした。しかし私にはとてもその気持ちがわからなかった。今ならわかるとはっきり言えるのかもしれない。私は当時理解しようとして真似を写した。全くもって理解不能の生命体だった。理解のスタンスをとりたかっただけなのかも知れない。恥。それに値する行動だったのかもね。今もわからない。人とは恐ろしい生命体だ。

「死にたい」

そうよく口にするひどく退屈そうな女を知っている。それは彼女なりの擦り減った生活を活気づける卑きハッパだったのだと思う。数日前に聞いた言葉だった。嫌に蠱惑的なその言葉に私はまんまと惹かれた。彼女のベルガモットの香水が妙に鼻腔に残る。ほのかに紅い艶のある唇から漏れでるその様子を他の人にも見せてやりたいとさえ思えた。食中植物の甘い匂いに誘われ死へと向かう蠅だ。私はその程度の人間であった。人間ですらない。一緒に死んでくれはしないだろうかしら。ふとそう思った。しかし口から出た言葉は正反対のものだった。

「なら死ねよ」

あれは私が私に向かって言った言葉だと、今になってようやっと知った。馬鹿な男だ。

そう吐き捨てた瞬間、彼女の香水の、あのひどく人工的で安価なベルガモットの匂いが、強烈な風圧とともに鼻腔を突き刺した。殴られて初めてこのやり取りのチープさに気づかざるを得なかった。左の頬が痛かった。容赦のない、生活の重みが乗った平手打ちだった。数刻前まで口内にいたレモンと血が混じっていくのを感じる。混じっていく。絵の具のように。ただひたすらに。二つは溶け合って喉元を下っていく。死にたくはないのだ、お互いに。私は血を、生をゆっくりと嚥下した。

彼女は笑っていた。私もそれに合わせて笑っていた。「死にたい」その言葉が消えていくまで。私たちは未だ生を浮浪している。

彼女も私もどんなに高尚な死を夢想しようとも、腹が減れば腹が鳴り、転べば血が出る。私の意思とは無関係に、細胞の一つ一つが「生きろ」と喚き散らしている。その滑稽なまでの生命維持装置こそが、私という地獄の正体だった。しかし、その正体に「生存本能」という小難しい名前をつけてやるだけで、私達の卑しさは少しだけ、学術的な正当性を得たような気がした。

死んであげられるとは他人のためである。生存本能は人に対する楔である。人を現世に止める。地獄にとどめるための楔であるのだ。その楔を抜くのもまた人、他人である。愛する我が子のため身を差し出す親のように、他人のためという想いが生存本能という楔を抜くことができる。であればそれに私の親を利用するなんて他にないではないか。それを知った、今私は死ぬことに抵抗はないように……

そんなはずもない。そこまで落ちぶれてはいないとも。私は死ねない。齢２１の若造がそんなことを宣って死んで、私はまた人から解放されてどこへ向かうというのだ。無だ。私は無へと向かう。そんなこと、私に耐えられようはずもない。恥だ。高尚な死を演じようと鼻息荒く息巻く若き牡牛だ。生だ。ソクラテスよろしく滔々と語ろうとその本性は所詮牡牛なのだ。闘牛の牛を見よ。あれは大いに生きている。あんなものにもなれない。それならいっそ……

私は駄々っ子同然なのだ。生きたくもなく死にたくもない。そんなわがままを外から借りた言葉をつらつら並べ駄文でもって自己満足に浸ろうとしている。文学性の一端を見せた気になっている、なんとも卑しい人間であることよ。そんな人間が死んでいいはずもないじゃないか。

私は虚空の死を目前にして生に寄り縋っている。情けない。あぁ情けない。この気持ちが生存本能の垂らす蜜だとすれば私はそれを甘んじて受け入れようと思う。現実という地獄を受け入れ、ただのうのうと生きようと思う。今までのカルト的宗教観だっていくらでも捨ててやれる。笑って供養してやれる。そんな時期もあったねと。

手が震えている。生を拒絶するように。手が震えている。私を解放して欲しいと懇願している。震えとは「私の体」なのかとようやっと理解した。脳髄に蔓延る生存本能に抗うレジスタンスだと。私の意志を無視して痙攣する指先が、脳髄に蔓延る生存本能に銃口を向けている。私の体内でちっぽけなチェ・ゲバラが奔走している。体がそう暗喩させるのか。死を革命とでも呼びたいのか。あぁ、小賢しい。実に安上がりなレジスタンスであること。そうやって自分の震えにすら歴史的な意匠を盛り付けなければ、コップ一杯の水も満足に飲めない己の矮小さを直視できないのだ。そう理解して、それから私は笑った。私は未だ震える手で筆を取る。

「露悪は柑橘の匂いがする……」

あぁ生きたい。生きる他はない。生き恥を晒す他はない。

ふと、部屋の隅のゴミ箱から、放置されカビの生えた蜜柑の、あのツンとした腐臭が鼻をついた。

こんな小綺麗に終わっていいはずもない。露悪は露悪。柑橘の匂いがしていいはずもない。そうなんだ。露悪は露悪。自分に陶酔し自分で介錯する。そんな綺麗事あっていいわけがない。露悪は露悪。これが文学？これが芸術？笑わせる。もう嫌だ。死にたくない。言葉に縋るしかない私はどう生きればいいと言うのだ。いい加減教えてくれたらどうだ。神の啓示の一つや二つあってもおかしくはないだろうか？あぁ生きたい。露悪。思考の逡巡に言葉が追いつかなくなる。まだ露悪。未だ露悪。露悪と断じる露悪。虚しい。露悪は腐臭しかしない。そうでなければいけない。露悪は腐臭。いや無か。無だ。露悪は無だ。あぁあぁ悲しい。無に耐えられないとか言いつつ、私は既に無であったか。あはは。西日が、綺麗に片付いた部屋の床を斜めに切り裂いている。音楽はいつの間にか終わっていた。沈黙が、私の耳を痛いほどに圧迫する。

寂しい。今はただ。言葉を持たない？それは人を未だ猿人だと侮蔑する言葉ではないか？そんなことも今はただどうでもいいのかも知れない。人肌恋しい季節だったか。`,
  "003": `朝起きてカーテンを開く。快晴。ついてる。そう感じた。そんな感覚は久しぶりだった気がする。体を起こして、インスタントのコーヒーを淹れる用意をする。今日は久しぶりに音楽でもかけてみる。気分がいい。変なトリップに陥ったようだ。コーヒーを飲みながらベランダから外に出る。初めての試み。タバコを片手に白い布地のような雲の隙間に、ほんのりとオレンジがさしてきた空を眺めて一服する。そう形容できるくらいには私は元気だった。外に出る支度をする。歯を磨く。さっきのベランダの温度感を見て、お気にりのジャケットを羽織った。玄関前で包丁を置き、靴を履き緩んだ靴紐を結び直す。

「よしっ」

その声が久しぶりに元気だったことに気づいて、にやけてしまう。立ち上がってイヤホンを手に取り、耳に突っ込む。軽い立ちくらみを起こしながら、よろよろと立ち上がると鍵をポケット入れドアを開ける。久しぶりに外に出る気がする。私は晴れに酔っていた。今日という日に酔っていた。ドアを閉め、忘れ物を思い出し、ドアを再び開ける。忘れ物を拾い上げ、またドアを閉める。鍵をかけて、意味もなくドアについた覗き穴を覗く。何も見えない。それだけのことに笑いが込み上げる。私はイヤホンから流れる音楽に身を任せて階段を降りていく。道に出ると、そこはいつもと違って見えた。ベイビー・ドライバーの最初を思い出して真似てみる。いくらか楽しかった。目の前を歩く女性が目に止まった。すらっとした脚が目に止まった。制服のスカートから真っ直ぐ伸びた白い脚はどこまでも純真無垢であった。バッグを左の肩に提げ体がほんの少しだけ左に傾いている。彼女はずり落ちてくるバッグをいちいちからいなおす。その所作一つとっても彼女の艶やかさは周りとは一線を画すようなものに思えた。私は女については無知であった。遠くから見る観測対象でしかなかった。その姿は森の中に凛と佇む一頭の雌鹿を思わせた。彼女の後ろ姿から妖艶を感じた。

私は彼女に駆け寄って手に持っていたもので、彼女を刺した。体に入っていく感触を感じた。瞬間を一生のように感じた。そして、ヒトは肉と骨で出来上がっていることを知った。彼女は倒れ込んだ。音楽の隙間を縫って彼女の悲鳴が入り込んできていた。遠くで悲鳴が聞こえた。振り返ってみると、そこには数人の人が遠くから私を訝しんでいる。睨んでいる。恐れている。私は落ちていたイヤホンを耳に付け直し、走った。

いつの間にか、頬には彼女の唾液がついていた。それが生臭い。私は振り切るように走り続けた。今日は最高の一日になりそうだ。

ドンっ

道路を横切る時、私は一台の車に轢かれた。

カーテンの隙間から差し込む光で私は目を覚ました。カーテンを開けると、外は曇天だった。なんだか嫌な夢を見た。ああいった夢を見ると自分を信用できなくなる。私はカーテンを再び閉めて、ベッドに潜り込んだ。あんなにもサイコパスの煮凝りみたいなことをされると、こちらも恐怖を超えて憐憫さえ感じてしまう。私は読みかけの小説を手に取った。これか。これがあの夢の元凶だったか。私は読む気にもなれずに本棚に入れた。そしてまた眠った。

それから１時間程経って、再び目を覚ました。ゆっくりと体を起こして、地面に落ちている本と空き缶とを足で避けながら、トイレに向かった。なんだか気分が悪かった。指を喉に無理やり突っ込み、吐いた。何も出なかった。胃液が喉を焼く。生きてるんだろうなと思った。トイレットペーパーで口と指を拭きそれを流した。手を洗いにキッチンに向かい、洗った手を拭いて、換気扇をつけた。一服するために。いつも置いている棚を手だけで探る。それらしき感触がなくて昨日吸い切ってしまったのを思い出していくらか落胆した。換気扇がうるさかった。私は半ば乱暴に換気扇を切った。なぜか申し訳なくなって換気扇をまたつけて、優しく切り直した。暇を持て余した人間にしかできない不必要な親切だった。寝起きのコーヒーを用意しようとして、なんとなくやめた。コップに水を注いで、それを飲み干した。私はまたベッドに潜り込んだ。何もする気になれなかった。

ふと死んでみようかと思った。外と隔絶された独り身の暇な人間にはよくある思考回路だ。まず、誰が悲しむのかを整理していく。片手で数えるしかないことに気づいて笑う。次に労力を使わずかつ痛くない死に方を模索する。そして大抵は痛いと気づいて諦める。少なくとも我が身を痛めつけるほど私は困ってないと見える。変な検索履歴だけがスマホに残った。そんなことで生きていたいと笑えた。

私はまた起き上がり外に向かった。ゆっくりとした足取りで外に向かった。スリッパをつっかけて外に出る。スマホを忘れて、また部屋に戻った。さっきの一瞬の寒さでジャージを一枚羽織った。ジッポをポケットに突っ込んで外に出る。猫背でコンビニに向かった。タバコとビールとおつまみを買って帰った。外は異様に寒かった。家に上がり込み、室内の気持ち悪いほどに重ったるい空気を受けて、帰ってきたことを実感した。風呂場に向かい、お湯を張る。ビールを開けて、おつまみを嗜みそれをまった。お湯が張ったのを確認して服を脱いだ。すぐに湯船に浸かってそれから手首を切った。痛かった。それから上を仰ぎ見て、目を瞑った。痛すぎてすぐに風呂場を出た。傷口をタオルで圧迫して泣いた。びしょびしょの廊下は冷たかった。それからそのままその場で眠りについた。

次に目を覚ますと体が冷え切っていた。廊下はところどころまだ湿っている。体を全て廊下に預けた。冷たかった。私と床で熱の交換を行なっていた。まだ乾き切ってない水滴を人差し指でつつく。少し血の混じった水滴は、人差し指を離そうとすると、それを拒むかのようについてきた。それが可愛くて、ちぎれないように人差し指を小さくバウンドさせて愛でた。

それから服を着て、手当てをした。消毒液の化学臭が部屋を包み、最悪な空気に際限のないことを知った。床を拭くその両肩にそれを抱えた。拭いても拭いても終わらないのは、私が生産していたからだった。

これ以上抱えきれなくなって、ジャケットを適当に取りヨタヨタと外に向かった。壁にもたれかかりながら、ゆっくりと靴を履いた。靴紐を結んで立ち上がるとひどい眩暈がした。ドアに寄りかかった時に、覗き穴から外が見えた。それだけのことなのに口角の端が少し上がったように思えた。私はゆっくりとしかし確実にドアを開けて、鍵を閉めて一段一段階段を降りていった。

私は歩いた。どこへ向かうでもなく、ただひたすらに歩き続けた。途中から雨が降り出していた。それでも今日は歩いた。今日は雨と勝負する気にもなれなかった。ふと、公園のブランコが目についた。私の脚は自然とそこへ向かった。そこに腰掛けると、全て終わった気がした。鼻歌を歌った。あの夢で聴いたあの歌を。夢の内容はもう覚えていなかった。雨の音は聞こえなかった。私にぶつかる雨も気づかなかった。私はただ鼻歌を歌っていた。

帰路について、そのまま眠りについた。泥のように眠った。鹿が私の頭上を超えていった。

朝起きてカーテンを開く。快晴。ついてる。

終わり`,
  "004": `これは幼かった頃の話。別に仲良くなんてなかった。ただ時々見かけるだけ、彼女は私を見かけると微笑むだけ。私のぎこちない微笑みにまた黙って微笑み返す。それだけの関係だった。

あの日彼女は私の前を走り去っていった。それを後からこっそりと追いかけた。人並外れた森に入っていく。

突如彼女は振り返って微笑んだ。私に向かって微笑んでいるかのようだった。

パンッ

彼女の頭は粉々と散った。

あれは桜が全て散った後の季節だったのをなぜか今思い出した。

どさっ

彼女だったものが崩れ落ちる。

咄嗟に木陰に身を隠した。

何者が近づいてくる。

散弾銃を手にして。

彼はそれを丁寧に切り分けていく。

それから、それを袋に入れて去っていった。

私は近くにいないこと確認し、さっきいた人の場所に近寄った。

土が赤い。何かを埋めた後を見つけて掘り返した。そこには足があった。

私はそれを大事に抱えて持ち帰った。家の裏口から誰にも見つからないように音を立てないように意識した。綺麗にしてから母の化粧箱のマニキュアを取り出して、それから綺麗に塗ってあげた。見よう見まねにしては上手に塗れた方だと思う。

それを大事に自分の宝箱に幾重にもタオルで包んで仕舞った。

腐臭を漂わせたその宝箱は結局、元あった木の下に埋めた。そばにあった四葉のクローバーは本の間に挟んで今も残っている。クローバーと台紙の隙間に、あの頃の有機物が挟まっているのにさっき気がついた。

終わり`,
};

export const featuredFull = `ジンを手元に執筆する。それが私の趣味だった。高尚ぶるのが上手な私。ジンをこぼして、慌てふためく。こぼした先の五月三十日。

五月三十日

感想を自由にご記入ください

　すごく感動しました。

これはこれは、こんな外套まとった感想。何も書いてないのと一緒。善意ってのはわかるよ。募金じゃないんだから。感想の場くらい偽善は取り払わないと。

一幕

昨日は雨が降っていた。昨日のジンが頭を走り回っている。何もすることがなくて、天井が迫ってくる気配だけを感じながら一日を堕した。騒がしい。手の中で血が走っている。

雨に混じって外から声が聞こえたりしていた。

「モラトリアムを孕むその声は鳩であり鷹である」

なんて言葉だけがその日、発した唯一の言葉だったりする。それくらいには荒んでいた。

湿気が仕事に向かう私を礼賛していた。コーヒーをこぼした。熱かった。そんな時に湿度を感じ、礼賛を感じた。

イヤホンから丁度、礼賛の曲が流れていた。

職場は基本、静寂に包まれている。紺。そんな職場。灰色ではないね。私は制服に着替えていつも通りの生活を営む。館内を巡回し、危ない人をとっ捕まえる仕事。子供にそう説明した日があった。

感想を自由にご記入ください

　変な絵。あの鬼みたいのが強そうでかっこよかった。

あの子はあの絵を見てそう書いていた。あの絵の中の青年に鬼を見出していた。そしてその鬼を評価していた。私には青年しか見えなかった。何かを抱えた少年なんだろう。きっと。親か同級生かまたは……。子供の持つ純粋性にはいつだって敵わないな。彼の笑顔があの時はどうしても暖かくて。しかしあの笑顔に引っ張られるようにして出る子役の笑顔。ああ言うものはいただけない。それだけ。私は演じるを嫌う。純粋は演じるを知らぬ。純粋は善では無い。少年の純粋性は今崩壊を迎えているのかも知れない。私はそう思って、頭を撫でて少年から逃げた。少年の視線はまた絵に戻り、その肩には姉の手が置かれた。

幕間

　私は道化を演じる。然もありなん。

自己を、なんの介在なしには見れやしない。

私はリアを演じる。

言葉は私を縛りつづける。

あぁコーディーリア。

雨で凍える私を温めてくれ。

あぁコーディーリア。

二幕

今日も彼女はいた。少年の方はもう来なかった。その絵を数十分見てから、感想ノートをぺらぺらとめくるだけめくって帰っていった。

感想を自由に記入、下さい

　父から戦争の話を聞くのが好きでした。戦争の持つ無常性。その中に意味を必死に見出そうとする日本兵たち。武士でした。祖父は後から立ち返って、戦争を肯定も否定もしていませんでした。「ただ……死ねなかった」と。その言葉をお茶と一緒に嚥下していくのを見た日だけがずっと心に残っていました。絵の中の彼からはその時の哀愁というかそういうものが感じさせられました。

　彼女が去った後、このページが開かれていた。かつて見かけたあの中年の筆跡だった。

「あの人か」

つい声に出てしまった。彼女を探そうと首を振り回してみても、そこにはもういない。私は巡回を続けた。

あの人について思いを巡らす。その感想を書いた中年を。素材のしっかりしたスーツは高級なブランド品を確信させた。しかし、アカーキイのような分不相応な感じは一切感じ得なかった。彼は意味を見出せる人間だった。だから、あのスーツに見合うだけの背中をしていられる。私は所詮、万年九等官吏ですから。矮小を演じて矮小であると自覚する。化石だ。

幕間

　ご不満ご不満。また始まった。ドラマツルギーかくあるべき。ご不満ご不満。スティグマ刻み闇鍋へ。この際だから、鳩も鷹も詰め込んで。モラトリアムは調味料。

三幕

死はいつだって生の反対にある。であれば死を考えれば自ずと生を謳歌できるもんだね。メメント・モリ。メメント・モリ。人間はいつだって螺旋を描いている。

感想をご自由にお書きください

　ＤＮＡがどうして螺旋を描くか、ご存じですこと？あれはきっと人間を馬鹿にしてるのよ。わかる？人間は結局はホメオスタシスな動物で、そのくせいつだって変化を欲してるって。あぁあぁ塩基配列が私を笑っているわ。こんなシニシストには負けませんよ。私は動き続けてやるんだから。健康であることだけがあなたたちへの対抗手段なのね。

これを見た時は笑ってしまった。あの老婆はしゃべるみたいに書き、書くようにしゃべる人だった。

今が夏で良かったと思った。私の向かいのテーブルにあの時の女性が座っているのに気づいた。アイスコーヒーを飲みながら外に設置されたモニュメントを眺めていた。

彼女と目が合った。なんだか居た堪れなくなって私は逃げるようにしてその場を去った。

巡回に戻ると老婆は動き続けてやるんだとノートに書き残し、私を置いて去っていった。私は絵の前に立った。皆、この絵に自分の見たい幻影を重ねては救われていく。だが、私に言わせればオアシスなど偽物だ。私には、この青年が辿る無惨な結末が、砂の擦れる音とともにありありと視える。

幕間

　広い砂漠の中でラクダに乗った御者だけが動いていた。そこに窃盗団がどこからともなく現れ、襲いかかってきた。

御者は逃げた。

ラクダをひっぱりひっぱり走った。

しかしついには捕まった。

御者はこう言う。

「これは親が残してくれた最後のラクダだ。親が私に残した最後の遺産だ。大切に扱ってくれ」

彼はそう言い残して窃盗団に殺された。

ラクダは窃盗団を背中に乗せ、御者の頭蓋骨を踏み抜いて砂漠を後にしていく。

ラクダの足は血に塗れ、それを砂が覆い隠していた。

　オアシスのない砂漠は何処やら。それだけが真。オアシスは偽。あとは沈黙、沈黙。

四幕

あの少年に出会った。彼は幸せであった。

あの中年に出会った。彼は薄いスーツをきていた。

あの老婆に出会った。彼女はしゃべるように喋り、書くように書く人だった。

彼女には未だ会えない。

幕間

私はいきた。

見たいように見、見られたいように見られた。

私はいきた。

終幕

彼女はいつだって希薄だった。私の希釈によって。彼女は初めに書いていた。

手元のジンは氷を溶かす。もう何も残ってはいない。

終わり`;
